/* Localized versions of Info.plist keys */

CFBundleName = "circa-sdl-test";
CFBundleShortVersionString = "circa-sdl-test version 0.1";
CFBundleGetInfoString = "circa-sdl-test version 0.1, Copyright 2008 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2008 __MyCompanyName__.";
